In [1]:
import pandas as pd

In [3]:
data = {
    'Name': ['Ali', 'Reza', 'Mamaly', 'Hamid', 'Bahram'],
    'Family': ['Sorena', 'Yazdani', 'Rahbary', 'Zanjani', 'Nouraei'],
    'Score': [10, 20, 30, 40, 50]
}
df = pd.DataFrame(data)
df

     Name   Family  Score
0     Ali   Sorena     10
1    Reza  Yazdani     20
2  Mamaly  Rahbary     30
3   Hamid  Zanjani     40
4  Bahram  Nouraei     50